/* Заголовок стандартной кнопки Удалить */
"common.alert.deleteButton.title" = "Удалить";

/* Сообщение алерта сообщающее о невозможности отправить сообщение со списком схваток на e-mail */
"common.alert.emailPrepareError.message" = "Настройте email, затем повторите попытку";

/* Стандартная надпись на кнопке алерта: ОК */
"common.alert.okButton.title" = "Ok";

/* Заголовок алерта сообщающего невозможности экспорта */
"common.alert.warning.title" = "Внимание";

/* Постфикс времени _мин_ (с маленькой буквы, без точки) */
"common.minPostfix" = "мин";

/* Постфикс времени _сек_ (с маленькой буквы, без точки) */
"common.secPostfix" = "сек";

/* Постфикс времени _ч_ (одна буква, без точки) */
"common.shortHourPostfix" = "ч";

/* Постфикс времени _м_ (одна буква, без точки) */
"common.shortMinPostfix" = "м";

/* Кнопка Отмена выпадающего предупреждения */
"editView.alert.cancelButton.title" = "Отмена";

/* Заголовок выпадающего предупреждения при очистке журнала */
"editView.alert.clearJournal.title" = "Внимание";

/* Предупреждение: Вы уверены что хотите удалить запись в журнале схваток? */
"editView.alert.deleteContraction.message" = "Вы уверены что хотите удалить запись в журнале схваток?";

/* Кнопка Готово на всплывашке выбора продолжительности/даты */
"editView.barButton.done.title" = "Сохранить";

/* No comment provided by engineer. */
"editView.dateAndTimeLabel.title" = "Дата и время";

/* No comment provided by engineer. */
"editView.deleteLabel.title" = "Удалить схватку";

/* No comment provided by engineer. */
"editView.durationLabel.title" = "Продолжительность";

/* Заголовок страницы редактирования схватки */
"editView.title" = "Схватка";

/* Button 'Today' on date picker actionsheet */
"editView.todayBarButton.title" = "Сегодня";

/* Button 'Yesterday' on date picker actionsheet */
"editView.yesterdayBarButton.title" = "Вчера";

/* Заголовок колонки Продолжительность на странице Журнала */
"journalView.durationLabel.title" = "Продолжительность";

/* Заголовок колонки Интервал на странице Журнала */
"journalView.intervalLabel.title" = "Интервал";

/* Заголовок страницы списка схваток */
"journalView.title" = "Журнал";

/* Заголовок секции со списком схваток за сегодняшний день */
"journalView.todaySection.title" = "Сегодня";

/* Заголовок секции со списком схваток за вчерашний день */
"journalView.yesterdaySection.title" = "Вчера";

/* Кнопка Отмена выпадающего предупреждения */
"settingsView.cancelButton.title" = "Отмена";

/* Текст выпадающего предупреждения при очистке журнала */
"settingsView.deleteAllAlert.message" = "Вы уверены что хотите удалить все записи в журнале схваток?";

/* Заголовок выпадающего предупреждения при очистке журнала */
"settingsView.deleteAllAlert.title" = "Внимание";

/* Кнопка Удалить выпадающего предупреждения при очистке журнала */
"settingsView.deleteAllButton.title" = "Да, удалить";

/* Заголовок email-а со списком схваток */
"settingsView.emailBackup.title" = "Журнал схваток";

/* No comment provided by engineer. */
"settingsView.exportTable.date" = "Дата";

/* No comment provided by engineer. */
"settingsView.exportTable.duration" = "Продолжительность";

/* No comment provided by engineer. */
"settingsView.exportTable.interval" = "Интервал";

/* Заголовок ячейки удаления всех паролей */
"settingsView.row.deleteAllPasswords.title" = "Удалить все записи";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"settingsView.row.exportToEmail.title" = "Отправить журнал на e-mail";

/* Заголовок страницы настроек */
"settingsView.title" = "Настройки";

/* Заголовок метки остановка времени */
"timerView.labelTapAnywhereToStop.title" = "Остановить таймер";

/* Заголовок метки отсчета времени в не активном состоянии */
"timerView.labelTime.title" = "Старт";

/* Схватки */
"timerView.title" = "Схватки";




